<unk>	0
<s>	0
</s>	0
s	-3.34668
▁	-3.57757
▁the	-3.77616
▁a	-4.03089
▁to	-4.07201
▁i	-4.09691
ing	-4.11194
y	-4.48818
▁and	-4.49225
▁you	-4.49934
▁in	-4.61456
▁that	-4.73928
▁of	-4.74352
▁s	-4.7666
▁my	-4.80384
t	-4.80912
e	-4.82141
▁is	-4.87245
▁it	-4.89194
▁be	-4.91892
▁for	-5.05587
d	-5.05771
ed	-5.11322
a	-5.13054
▁me	-5.16079
▁on	-5.18874
▁t	-5.19659
▁we	-5.27542
▁are	-5.29606
▁not	-5.32217
m	-5.33144
▁w	-5.35331
▁wh	-5.36358
▁follow	-5.38967
▁have	-5.43106
▁what	-5.43304
▁dont	-5.43513
▁they	-5.46579
ly	-5.46909
on	-5.50775
▁with	-5.52777
▁who	-5.53855
▁this	-5.56084
▁or	-5.57398
▁so	-5.62017
n	-5.6274
▁he	-5.66345
▁back	-5.6979
▁m	-5.69833
▁can	-5.7315
amp	-5.73215
▁your	-5.75457
▁at	-5.75663
▁was	-5.7856
▁do	-5.80115
i	-5.80701
▁just	-5.82223
er	-5.87051
▁all	-5.89652
ity	-5.90183
▁down	-5.91188
▁c	-5.92102
ill	-5.93955
▁like	-5.9575
but	-5.95946
▁get	-5.96222
▁re	-5.97484
▁an	-6.00561
▁say	-6.01278
uch	-6.01938
f	-6.02465
▁them	-6.02549
▁when	-6.02673
▁how	-6.03632
▁doubt	-6.04731
▁see	-6.0504
bil	-6.05244
▁hey	-6.06339
▁want	-6.07019
re	-6.0874
▁go	-6.09598
▁second	-6.10202
▁no	-6.11155
ir	-6.12641
▁1	-6.12989
o	-6.13521
▁bott	-6.13697
▁out	-6.14753
▁know	-6.16037
p	-6.18134
▁f	-6.19005
k	-6.19312
▁more	-6.19746
▁u	-6.19785
▁b	-6.20465
al	-6.24077
▁people	-6.24163
nt	-6.25156
if	-6.26928
▁don	-6.28828
se	-6.29209
le	-6.30048
▁up	-6.33702
or	-6.34006
▁de	-6.34335
▁fro	-6.35099
ation	-6.35504
▁about	-6.38942
▁love	-6.39746
it	-6.39911
▁d	-6.40991
▁there	-6.4148
r	-6.45071
▁pro	-6.45767
en	-6.46415
▁tho	-6.47424
g	-6.48332
▁2	-6.4886
▁n	-6.50678
▁would	-6.52606
▁his	-6.55284
ich	-6.55545
▁something	-6.56155
u	-6.57785
▁us	-6.58133
h	-6.5869
▁p	-6.5903
▁time	-6.59509
▁her	-6.59527
▁question	-6.60718
▁need	-6.61668
▁let	-6.62459
▁one	-6.64091
▁ab	-6.6469
▁she	-6.67538
▁some	-6.67581
▁too	-6.67716
other	-6.67771
▁3	-6.68764
▁r	-6.69594
▁our	-6.70273
▁where	-6.72305
▁thing	-6.73086
et	-6.7349
▁today	-6.73564
▁am	-6.74574
▁look	-6.74823
es	-6.7528
▁ur	-6.76385
l	-6.76406
▁should	-6.76999
▁good	-6.77001
end	-6.77445
th	-6.77985
in	-6.80364
▁think	-6.81009
▁wa	-6.81256
ting	-6.82264
▁over	-6.82704
▁as	-6.83831
▁didn	-6.88697
ts	-6.88884
▁ba	-6.90379
▁really	-6.91548
▁does	-6.92031
▁mean	-6.9496
▁now	-6.96111
▁did	-6.97142
▁right	-6.97883
▁has	-6.97886
▁im	-6.9803
▁please	-6.99206
▁talk	-7.00567
▁al	-7.00649
▁any	-7.00684
▁name	-7.00708
ence	-7.01153
▁work	-7.01462
ar	-7.02537
▁bu	-7.03418
▁br	-7.03809
ies	-7.0383
to	-7.04434
▁again	-7.04849
▁day	-7.05023
▁then	-7.05294
out	-7.07531
up	-7.07938
▁bad	-7.08973
st	-7.09663
nna	-7.09897
ding	-7.09934
at	-7.09999
▁every	-7.10323
▁before	-7.10866
▁na	-7.11332
▁man	-7.11463
ll	-7.11822
one	-7.11878
ers	-7.12178
▁twi	-7.12537
ic	-7.12721
▁stop	-7.12928
0	-7.13022
age	-7.13115
b	-7.13145
ard	-7.13512
omen	-7.13526
te	-7.13698
▁far	-7.1457
c	-7.15361
▁pay	-7.15697
till	-7.16061
▁show	-7.16079
ch	-7.16601
▁ha	-7.16754
ment	-7.16891
▁vote	-7.17421
line	-7.17453
▁ki	-7.17688
▁tell	-7.18942
▁lol	-7.19023
am	-7.19319
▁got	-7.19686
ion	-7.20245
ans	-7.20413
gues	-7.21244
ice	-7.21914
▁y	-7.22143
▁off	-7.24481
ine	-7.24551
ter	-7.25263
ive	-7.25553
▁ye	-7.2607
▁years	-7.26292
cause	-7.26722
▁keep	-7.27728
▁make	-7.28812
lso	-7.28824
▁fa	-7.29449
▁last	-7.29673
▁had	-7.30333
▁take	-7.30577
▁wrong	-7.31455
▁life	-7.31459
cal	-7.32252
z	-7.32316
▁j	-7.32357
5	-7.32383
ge	-7.32585
ness	-7.33312
▁fuck	-7.33374
▁said	-7.33415
id	-7.33493
us	-7.33634
▁6	-7.34094
▁days	-7.34266
1	-7.35177
▁un	-7.35332
▁first	-7.35335
▁voting	-7.35348
▁come	-7.36097
na	-7.36327
▁h	-7.36385
ck	-7.37296
▁mind	-7.37345
▁call	-7.3743
▁same	-7.37492
day	-7.38878
ost	-7.39499
▁watch	-7.39615
ace	-7.39774
▁well	-7.40063
tter	-7.40119
▁feeling	-7.40229
▁ok	-7.40653
▁here	-7.4073
▁st	-7.40759
go	-7.40933
▁4	-7.4126
▁pre	-7.41767
▁own	-7.42697
ways	-7.43511
▁wonder	-7.43597
▁le	-7.44513
▁try	-7.44754
▁pl	-7.45069
▁pu	-7.45175
▁th	-7.4551
v	-7.45774
ight	-7.46392
▁la	-7.46486
ry	-7.46975
ex	-7.47964
w	-7.48075
▁actual	-7.48129
ha	-7.48208
▁god	-7.48286
▁hell	-7.48487
ab	-7.48617
▁teacher	-7.48717
▁long	-7.48994
▁ah	-7.49357
▁g	-7.49945
▁help	-7.50265
▁even	-7.50266
▁could	-7.50267
ext	-7.50331
▁use	-7.51358
▁new	-7.51792
ent	-7.518
ng	-7.51827
▁sp	-7.51999
▁politic	-7.52569
rough	-7.52581
▁open	-7.52581
▁happen	-7.52581
▁pretty	-7.52586
▁message	-7.52601
▁ve	-7.5287
ance	-7.53375
▁thinking	-7.53626
nd	-7.54452
ur	-7.5499
▁price	-7.55007
▁month	-7.554
▁real	-7.55708
ovid	-7.56233
▁imag	-7.56499
▁set	-7.57291
▁someone	-7.57623
▁har	-7.58077
▁ka	-7.58638
▁run	-7.58684
▁lit	-7.5893
x	-7.59288
ce	-7.594
▁money	-7.59911
ave	-7.60198
▁sure	-7.6049
▁en	-7.60736
▁fan	-7.60995
▁thought	-7.61795
tr	-7.62151
▁point	-7.62468
▁way	-7.62587
um	-7.63042
▁tax	-7.63258
▁much	-7.64227
very	-7.64498
side	-7.64887
▁him	-7.65109
mouth	-7.65127
▁vaccine	-7.6569
▁cho	-7.65824
sel	-7.65853
▁sit	-7.65923
▁ac	-7.6625
▁city	-7.66667
▁co	-7.66807
▁never	-7.67855
▁power	-7.67872
▁conf	-7.67952
▁sub	-7.68295
li	-7.68361
ate	-7.6887
ish	-7.69516
▁big	-7.69574
▁li	-7.70262
▁pick	-7.7061
▁corr	-7.70619
▁personal	-7.70644
▁cryin	-7.70658
▁pc	-7.70805
tion	-7.71348
▁negotiable	-7.71435
▁ko	-7.71738
ol	-7.7239
full	-7.72793
▁year	-7.72934
▁fun	-7.73389
wo	-7.73414
▁group	-7.73445
▁than	-7.73895
round	-7.73954
▁mad	-7.74193
▁shit	-7.74227
▁ya	-7.74522
▁cause	-7.75035
ppl	-7.75516
▁chas	-7.76177
▁maybe	-7.76401
▁hand	-7.76994
▁cut	-7.78321
▁50	-7.78734
▁close	-7.78769
▁lives	-7.79128
ologi	-7.79405
▁condi	-7.79408
▁super	-7.79412
▁million	-7.79516
4	-7.79696
cial	-7.7976
the	-7.79804
tle	-7.8
▁win	-7.80138
ince	-7.80879
▁e	-7.80917
▁start	-7.80929
▁lo	-7.81548
▁sun	-7.81954
hi	-7.82436
▁high	-7.82504
▁hmm	-7.82546
▁country	-7.82555
▁huh	-7.82565
▁impress	-7.82575
▁friends	-7.82598
▁po	-7.82621
▁list	-7.83399
▁guy	-7.83518
pend	-7.83972
mil	-7.84081
less	-7.84125
▁leg	-7.842
ourse	-7.84654
wer	-7.84796
ud	-7.85547
▁rest	-7.85614
▁war	-7.85784
▁join	-7.85831
▁yall	-7.85853
lack	-7.86247
▁both	-7.86259
▁con	-7.8634
▁part	-7.86465
▁profil	-7.86475
ox	-7.86764
ya	-7.86873
▁mus	-7.87428
▁news	-7.87479
ally	-7.87533
▁sla	-7.87843
▁nu	-7.87898
ki	-7.88392
▁ch	-7.88456
ez	-7.8896
▁business	-7.8909
▁matter	-7.89148
▁busy	-7.89186
▁x	-7.89505
ning	-7.89536
▁free	-7.89648
▁dat	-7.89914
▁app	-7.90135
ead	-7.90152
▁final	-7.90271
▁awa	-7.90309
rid	-7.9038
gen	-7.90477
▁eat	-7.90513
ove	-7.91128
bo	-7.92451
▁buy	-7.92879
▁af	-7.93141
▁hair	-7.93159
▁q	-7.93736
set	-7.93908
▁care	-7.94613
il	-7.94761
2	-7.94834
ake	-7.95318
▁yes	-7.95497
▁o	-7.95535
▁ps	-7.9566
ire	-7.95834
by	-7.95835
ugh	-7.95974
▁deliver	-7.96112
▁complete	-7.96129
ason	-7.963
eve	-7.96627
cy	-7.967
la	-7.96911
▁class	-7.97077
esh	-7.97163
el	-7.97201
▁pres	-7.97275
▁sc	-7.97384
▁imm	-7.97521
lf	-7.97599
▁l	-7.97731
cent	-7.9778
▁mak	-7.98153
▁tak	-7.98435
▁lie	-7.9887
able	-7.99019
▁mo	-7.99107
▁str	-7.99785
▁episode	-7.99813
▁champion	-7.99815
▁learn	-7.99815
▁threat	-7.99817
▁ni	-7.99821
▁tonight	-7.99827
▁child	-7.9983
an	-7.99874
▁kind	-7.99946
▁allow	-8.0008
▁job	-8.00095
▁bestie	-8.00162
▁end	-8.00186
▁mini	-8.00203
▁scot	-8.00219
ek	-8.00229
▁expla	-8.00452
▁test	-8.00467
▁add	-8.00792
▁fault	-8.00988
▁give	-8.01346
▁play	-8.01401
ves	-8.0162
ster	-8.01869
▁per	-8.02033
▁sa	-8.02089
▁fe	-8.02616
atur	-8.03002
eep	-8.03048
ious	-8.03545
▁anymore	-8.03659
▁number	-8.03659
▁certain	-8.03659
▁muslim	-8.03659
▁ma	-8.03916
▁truth	-8.03972
▁stay	-8.04093
▁live	-8.04193
▁fall	-8.04354
▁baby	-8.04361
be	-8.04803
▁ob	-8.04803
time	-8.04885
ue	-8.05029
▁vi	-8.05514
not	-8.0559
▁feel	-8.06125
est	-8.06127
▁car	-8.06554
▁pr	-8.06934
ren	-8.07035
ist	-8.07123
pa	-8.07155
▁die	-8.07386
rs	-8.07513
▁sorry	-8.07663
▁contro	-8.0768
▁insta	-8.07692
▁worth	-8.07768
▁nothing	-8.07899
▁thats	-8.08086
any	-8.08108
alm	-8.08121
ah	-8.0835
▁hear	-8.08468
dent	-8.08792
▁may	-8.09179
▁dic	-8.09318
▁gu	-8.09365
lic	-8.09539
▁mp	-8.09954
cky	-8.102
▁best	-8.10344
ok	-8.1052
sh	-8.10599
ther	-8.10733
ad	-8.10791
ri	-8.1133
▁fi	-8.11677
▁already	-8.11826
▁communit	-8.11826
▁exc	-8.11936
ant	-8.1257
argin	-8.12627
▁se	-8.13156
▁id	-8.13169
▁bi	-8.13329
▁fr	-8.13428
gra	-8.13517
▁30	-8.13543
▁dar	-8.13696
▁uni	-8.14279
is	-8.14563
ely	-8.14863
rest	-8.15318
old	-8.15465
atch	-8.15725
▁non	-8.1591
cess	-8.16045
▁member	-8.16175
▁produc	-8.16175
▁support	-8.16176
ucker	-8.16187
▁quick	-8.16193
league	-8.16214
▁under	-8.16236
▁gi	-8.16568
▁read	-8.16705
▁face	-8.16766
▁week	-8.16819
▁z	-8.1693
▁mine	-8.17092
▁k	-8.17186
port	-8.17193
▁force	-8.17769
col	-8.17948
50	-8.18074
else	-8.18088
▁edit	-8.18148
▁wor	-8.18191
no	-8.18618
starte	-8.18936
▁teach	-8.19216
ial	-8.19346
▁sm	-8.19955
▁ap	-8.20074
▁mar	-8.20087
ld	-8.2014
ve	-8.20352
▁stan	-8.20481
ize	-8.20504
album	-8.2062
friend	-8.2063
▁encrypt	-8.20719
▁fascinat	-8.20719
▁technolog	-8.20719
▁tickets	-8.20719
▁trump	-8.20719
▁future	-8.20719
▁dream	-8.20721
public	-8.20721
▁glob	-8.20722
▁exact	-8.20738
▁school	-8.20741
▁blind	-8.20748
▁realize	-8.20774
▁hop	-8.20793
▁past	-8.20795
▁tae	-8.20818
▁albums	-8.20818
corn	-8.20839
▁place	-8.20855
where	-8.20857
walk	-8.20866
zz	-8.20879
▁pull	-8.20916
eo	-8.20981
vide	-8.21023
solut	-8.21042
▁gov	-8.21199
▁lose	-8.21469
ates	-8.21554
▁closed	-8.21703
hate	-8.21708
▁fl	-8.22104
▁mother	-8.2242
gree	-8.22643
and	-8.22671
iff	-8.22697
▁emp	-8.23564
▁bed	-8.23798
own	-8.23971
▁jok	-8.24134
ow	-8.24746
▁bis	-8.25055
ject	-8.25214
hyun	-8.25326
▁bl	-8.25399
▁ji	-8.25461
australian	-8.25481
▁2021	-8.25481
▁continue	-8.25481
▁increase	-8.25481
▁significan	-8.25481
▁system	-8.25481
▁minute	-8.25481
▁respons	-8.25481
▁panel	-8.25482
▁result	-8.25484
whatsapp	-8.25489
▁remain	-8.25504
▁politician	-8.25505
▁gay	-8.25559
▁late	-8.25583
twee	-8.25588
▁confuse	-8.25588
▁ear	-8.25753
▁tf	-8.25779
vers	-8.25928
▁lost	-8.26109
▁cur	-8.26178
▁lm	-8.26211
▁vaccinate	-8.26232
▁harv	-8.26402
▁soon	-8.26423
me	-8.26439
▁cost	-8.26456
▁damn	-8.26558
▁once	-8.26647
thing	-8.27008
eman	-8.27278
▁plat	-8.27361
▁jo	-8.27429
▁ex	-8.27538
▁fee	-8.28181
are	-8.28183
ky	-8.28351
▁everyth	-8.28376
▁sir	-8.28714
ao	-8.28805
land	-8.29056
light	-8.29089
ub	-8.29788
tag	-8.29983
▁whats	-8.30195
▁crazy	-8.30481
▁government	-8.30481
▁unhurt	-8.30481
▁workshop	-8.30481
▁bjp	-8.30481
▁grow	-8.30494
▁hind	-8.305
▁home	-8.30525
▁season	-8.30544
▁chance	-8.30571
▁silenc	-8.30574
▁shock	-8.30621
stead	-8.31012
bby	-8.31637
ble	-8.31727
wall	-8.32333
▁better	-8.32383
▁basi	-8.32459
▁thank	-8.3251
gg	-8.33041
ile	-8.33376
ja	-8.33598
▁post	-8.3388
addy	-8.34015
▁thanks	-8.34059
lot	-8.34756
der	-8.34909
▁60	-8.34916
aft	-8.34933
cord	-8.35521
tal	-8.35579
▁ge	-8.35616
▁animal	-8.35744
▁deserve	-8.35744
▁forward	-8.35745
▁living	-8.35746
▁house	-8.35753
▁morning	-8.35758
▁tweet	-8.35809
omi	-8.35881
wake	-8.35885
▁defen	-8.35998
▁hai	-8.36593
▁ever	-8.36638
▁miss	-8.36797
▁gra	-8.36809
▁mon	-8.36935
▁event	-8.37459
ft	-8.376
▁13	-8.37642
til	-8.37812
▁ones	-8.37839
3	-8.38088
▁sal	-8.38132
▁kit	-8.38188
▁dis	-8.38302
▁dad	-8.38356
▁comp	-8.38381
ten	-8.38635
▁seems	-8.38839
rent	-8.38985
▁ask	-8.39302
ay	-8.39878
ang	-8.40226
eal	-8.40233
▁top	-8.40541
ual	-8.40557
▁serv	-8.4115
▁democrat	-8.413
▁organization	-8.413
▁problem	-8.41301
▁turn	-8.41305
▁common	-8.41331
erse	-8.41359
▁polic	-8.41368
▁hold	-8.41406
▁issue	-8.41441
mpti	-8.4149
do	-8.41978
▁hash	-8.42035
rica	-8.42077
▁boy	-8.42185
▁came	-8.42264
rl	-8.42358
dom	-8.42466
▁gm	-8.42717
gend	-8.43236
▁fla	-8.43386
▁200	-8.43773
▁won	-8.44691
chase	-8.44784
ger	-8.44802
▁stand	-8.45161
▁20	-8.45359
food	-8.45406
▁change	-8.45817
que	-8.4587
▁wer	-8.45915
low	-8.4625
▁though	-8.46518
ect	-8.46923
lease	-8.47051
▁communication	-8.47182
▁eliminate	-8.47182
▁admin	-8.47182
▁opp	-8.47183
▁click	-8.47184
▁stream	-8.47184
▁park	-8.47188
▁interview	-8.47188
▁cru	-8.47189
servati	-8.47191
▁expect	-8.47194
ure	-8.47203
▁bb	-8.47213
▁straight	-8.47218
▁rock	-8.47256
▁sick	-8.47263
wa	-8.47359
▁share	-8.47366
▁rank	-8.47369
▁bull	-8.47532
▁night	-8.47632
▁pai	-8.47804
▁range	-8.47888
led	-8.4814
nu	-8.48162
▁mark	-8.48447
nsult	-8.48458
ful	-8.48612
▁state	-8.48875
▁pi	-8.49073
▁isnt	-8.49086
ew	-8.49292
▁ju	-8.49517
paper	-8.4958
ivi	-8.49692
awr	-8.50038
▁gl	-8.5008
hin	-8.50182
▁gre	-8.51665
run	-8.51729
▁announce	-8.51977
▁ja	-8.52833
▁vic	-8.52899
mer	-8.5316
▁permanent	-8.53432
▁2020	-8.53432
▁advantage	-8.53432
▁include	-8.53432
▁represent	-8.53432
kept	-8.53432
▁calorie	-8.53432
▁03	-8.53435
▁stick	-8.53435
room	-8.53435
▁travel	-8.53444
cles	-8.53488
▁decid	-8.53494
▁crow	-8.53554
man	-8.53609
block	-8.53616
▁sell	-8.53626
toma	-8.53646
▁expos	-8.53911
▁ca	-8.54041
▁hit	-8.54072
inal	-8.54077
00	-8.5408
lip	-8.54145
ny	-8.54284
▁song	-8.54502
▁cup	-8.54617
▁ended	-8.54632
mate	-8.54661
▁plant	-8.54681
▁along	-8.54756
▁hug	-8.54865
ared	-8.55036
▁terr	-8.55042
▁scien	-8.55128
▁elect	-8.55165
▁da	-8.55237
▁hurt	-8.55349
oka	-8.55354
▁dr	-8.5541
▁cm	-8.55423
▁val	-8.55736
idd	-8.55752
▁thoughts	-8.56125
kh	-8.56468
q	-8.56477
ner	-8.56833
act	-8.57011
mg	-8.57486
nn	-8.58206
▁col	-8.58278
unch	-8.58587
▁seem	-8.59021
▁di	-8.59416
▁protect	-8.601
▁short	-8.60109
▁tap	-8.60136
ction	-8.60216
rick	-8.60226
▁purp	-8.60293
ign	-8.60379
▁conte	-8.60518
▁chi	-8.6053
▁lon	-8.60623
▁ris	-8.60637
discord	-8.60652
ond	-8.60761
bid	-8.60922
anches	-8.61129
j	-8.61163
tire	-8.61193
▁investi	-8.61543
▁progr	-8.61668
▁announc	-8.61678
▁chung	-8.62352
rd	-8.62446
▁followers	-8.62484
vie	-8.62585
▁election	-8.6328
ortion	-8.63452
post	-8.6373
▁rem	-8.63797
sals	-8.63936
▁else	-8.64568
ated	-8.64706
election	-8.6476
unse	-8.64915
▁mom	-8.64954
▁doesn	-8.65207
ism	-8.65434
lar	-8.65552
▁cl	-8.6573
econ	-8.6629
andor	-8.66349
wid	-8.66738
▁hon	-8.67214
▁favourite	-8.67242
▁remember	-8.67242
▁desperat	-8.67242
joon	-8.67243
direct	-8.67251
▁video	-8.67252
▁interest	-8.67268
special	-8.67274
▁mort	-8.67274
▁favor	-8.67303
▁highlight	-8.67303
▁energ	-8.67305
▁intel	-8.67307
▁prince	-8.67336
▁parent	-8.67377
▁ahhh	-8.67409
▁sometime	-8.67488
▁saved	-8.67618
▁lies	-8.67642
▁legit	-8.67673
▁understanding	-8.67692
▁hav	-8.67704
par	-8.67733
asses	-8.67839
▁math	-8.68211
tiny	-8.68774
▁performing	-8.68856
▁distanc	-8.68981
rp	-8.69036
pm	-8.69141
ateg	-8.69154
▁disc	-8.69186
air	-8.69394
▁5	-8.6955
▁shi	-8.69763
eli	-8.70069
tic	-8.70241
don	-8.70548
▁priva	-8.70629
▁cov	-8.7077
▁sto	-8.70953
ions	-8.70992
press	-8.71226
off	-8.71492
▁va	-8.71511
▁dict	-8.71688
what	-8.72121
change	-8.72158
▁gri	-8.72248
rne	-8.72343
cen	-8.72997
vad	-8.73021
▁du	-8.73086
ask	-8.73254
▁perform	-8.73254
ound	-8.73543
▁bab	-8.73664
ever	-8.73793
dow	-8.73871
cap	-8.74041
▁winn	-8.74343
of	-8.74389
▁tra	-8.74884
▁account	-8.74934
▁distributi	-8.74934
▁tomorrow	-8.74934
▁racis	-8.74934
▁argu	-8.74935
▁clear	-8.74937
▁true	-8.74939
▁suppose	-8.74947
scri	-8.74949
▁demand	-8.74951
▁trans	-8.74958
▁swe	-8.74961
▁enem	-8.75006
▁pos	-8.75018
▁colla	-8.7509
▁broke	-8.75093
▁foods	-8.75122
▁count	-8.75126
▁imp	-8.75172
hyung	-8.7519
▁marri	-8.75292
form	-8.75399
nite	-8.75444
▁fell	-8.75538
▁21	-8.75579
itch	-8.75943
▁gy	-8.76058
ix	-8.76104
▁fel	-8.76115
▁ec	-8.76267
▁key	-8.76511
▁due	-8.76625
▁requ	-8.76708
rass	-8.77228
ji	-8.77302
▁tu	-8.78008
▁stor	-8.78066
arent	-8.78125
▁wi	-8.78364
ming	-8.78452
▁bo	-8.78694
ition	-8.79028
▁coa	-8.79199
▁priv	-8.79434
▁com	-8.79568
▁rep	-8.79712
cr	-8.79779
use	-8.8012
rnal	-8.80236
like	-8.80507
▁buyin	-8.80531
▁nh	-8.80786
▁bla	-8.81215
▁yu	-8.81267
▁ic	-8.81599
ninte	-8.81641
going	-8.81666
▁scree	-8.81692
▁red	-8.81836
pic	-8.8192
▁spin	-8.82031
des	-8.8252
esti	-8.82567
▁truths	-8.82578
ord	-8.82686
band	-8.82885
educ	-8.82903
ompe	-8.82954
dj	-8.83154
ount	-8.83168
yyyyyyyyyy	-8.83267
▁httpstco	-8.83267
▁idiot	-8.83267
▁media	-8.83268
llllll	-8.83268
▁woman	-8.83271
▁npr	-8.83271
▁death	-8.8328
▁etc	-8.83286
road	-8.83288
▁amazing	-8.8331
▁screening	-8.83343
▁dy	-8.8335
▁mention	-8.83383
▁term	-8.83389
ko	-8.83444
▁color	-8.83516
hila	-8.83565
emi	-8.83634
▁kr	-8.83653
▁aff	-8.83733
cast	-8.83866
gressive	-8.8402
opped	-8.84086
▁water	-8.84127
▁anyway	-8.84221
▁defi	-8.84368
tong	-8.84418
ack	-8.84543
arch	-8.84587
▁hmmm	-8.84627
ird	-8.84735
bbl	-8.84782
dy	-8.84886
ved	-8.84946
pper	-8.85001
pi	-8.85047
▁eu	-8.85284
launch	-8.85636
une	-8.85747
did	-8.85845
ig	-8.85864
hn	-8.86221
▁card	-8.86253
nas	-8.86392
ca	-8.86622
ose	-8.86905
whos	-8.87278
our	-8.87342
long	-8.87611
ials	-8.87869
om	-8.8838
ka	-8.88542
err	-8.88873
▁pap	-8.89059
▁rol	-8.89264
fault	-8.89501
negotiable	-8.89513
tax	-8.89534
stop	-8.89577
13	-8.89588
bab	-8.89763
▁offic	-8.89887
▁loa	-8.89956
ite	-8.89959
ection	-8.8998
event	-8.90028
final	-8.90301
▁keyb	-8.90535
ati	-8.90564
▁missi	-8.90567
ast	-8.90834
▁lik	-8.90906
ene	-8.90945
file	-8.91452
▁choos	-8.91525
▁cent	-8.91543
▁ly	-8.91732
▁serious	-8.91927
cm	-8.9209
▁crea	-8.92172
roz	-8.92245
▁gree	-8.92262
mo	-8.92292
echan	-8.92332
▁scho	-8.9234
▁pass	-8.92344
▁organi	-8.92358
▁increasing	-8.92358
▁benefi	-8.92358
▁spoil	-8.92359
▁either	-8.92359
▁sl	-8.92362
▁brexit	-8.92362
cert	-8.92378
▁passport	-8.92388
check	-8.9239
tain	-8.924
epti	-8.92415
nuck	-8.92469
arri	-8.92486
mmon	-8.92496
▁persona	-8.92553
amaz	-8.92559
dsta	-8.92559
uld	-8.9259
▁haven	-8.92614
▁lead	-8.92646
anc	-8.92654
omf	-8.92656
near	-8.92659
izer	-8.92704
dea	-8.92717
▁gam	-8.92876
▁uns	-8.92907
mes	-8.9291
ours	-8.92924
▁cush	-8.92965
vel	-8.92986
sie	-8.92997
▁later	-8.93022
uff	-8.93045
▁jan	-8.93119
sap	-8.93214
val	-8.93402
▁bc	-8.93504
nyo	-8.93768
▁bli	-8.94221
▁tale	-8.94294
ber	-8.94522
ayb	-8.94623
▁destr	-8.94793
▁10	-8.9484
▁bat	-8.95035
10	-8.95044
▁stu	-8.95044
get	-8.95101
oke	-8.95213
▁nam	-8.95424
arm	-8.95519
▁ass	-8.9561
pse	-8.9576
ana	-8.95771
lond	-8.95806
duce	-8.95813
rma	-8.95821
▁driv	-8.95868
nym	-8.96412
thn	-8.96425
ned	-8.96542
pul	-8.96586
▁ref	-8.97131
▁v	-8.97142
jon	-8.97597
▁works	-8.97884
mus	-8.9791
▁ci	-8.9806
▁art	-8.98168
▁mess	-8.98173
▁date	-8.98429
▁vaccin	-8.98484
▁sol	-8.98522
▁int	-8.9858
▁giv	-8.98776
▁drive	-8.98815
▁stra	-8.98821
kha	-8.98891
hase	-8.99125
ether	-8.99583
show	-8.99596
▁wit	-8.99598
comp	-9.00185
list	-9.00267
rge	-9.00331
▁ano	-9.00461
▁gla	-9.00702
shet	-9.01053
ligh	-9.0156
ock	-9.0169
▁ran	-9.01851
ower	-9.01989
▁qualify	-9.02358
▁christian	-9.02358
▁phil	-9.02359
▁yacht	-9.02361
opl	-9.02362
▁supp	-9.02363
mple	-9.02373
▁title	-9.0238
nnnn	-9.02396
ounci	-9.02421
▁correlat	-9.02534
▁kno	-9.02575
▁doub	-9.02641
▁exp	-9.02679
▁ru	-9.02767
▁indi	-9.02773
▁peac	-9.02812
▁become	-9.02833
revi	-9.02859
▁wat	-9.0287
ushi	-9.03286
see	-9.03306
illion	-9.03351
▁mot	-9.03403
wild	-9.0352
hh	-9.03553
▁pur	-9.03602
there	-9.03605
view	-9.03723
tele	-9.03748
nifi	-9.0378
liqu	-9.03845
▁union	-9.03846
tamp	-9.03876
▁plann	-9.04137
fuse	-9.0436
▁history	-9.04433
tage	-9.0451
rah	-9.04891
▁plane	-9.05665
tiona	-9.06588
chi	-9.06657
▁hat	-9.06754
ith	-9.069
mite	-9.07098
▁lu	-9.07373
▁lin	-9.07877
▁ending	-9.083
▁fat	-9.08569
kya	-9.08786
▁chang	-9.08912
try	-9.08967
▁pret	-9.09013
▁hy	-9.09241
eaten	-9.09406
tw	-9.09693
▁men	-9.10182
elect	-9.10722
▁ill	-9.10985
this	-9.11182
▁mass	-9.11654
sec	-9.12384
▁ver	-9.12484
▁colleges	-9.13469
▁garba	-9.1347
▁accept	-9.13484
▁oooo	-9.13514
▁kama	-9.13522
▁insist	-9.1358
▁celebr	-9.13598
▁los	-9.13738
▁mil	-9.13741
▁serve	-9.13852
lower	-9.13877
eak	-9.13977
▁mix	-9.14008
▁appr	-9.1407
▁schedule	-9.14178
yes	-9.14189
▁moo	-9.1423
offe	-9.14505
▁sui	-9.14675
▁word	-9.15979
ank	-9.16372
▁foo	-9.16736
dial	-9.16914
pris	-9.16955
▁clas	-9.17167
▁sur	-9.17442
oit	-9.17487
▁wear	-9.17742
layer	-9.17743
bb	-9.1835
tv	-9.18788
tu	-9.19995
▁sco	-9.20327
▁brai	-9.20509
▁inter	-9.20982
▁sam	-9.21718
ures	-9.21928
▁ho	-9.23105
damn	-9.23115
6	-9.23137
hu	-9.23345
uni	-9.2338
hoo	-9.23535
atha	-9.23749
▁mc	-9.24817
▁sta	-9.24939
▁drop	-9.25521
lak	-9.25848
than	-9.25945
ooo	-9.25959
▁campaign	-9.25969
▁character	-9.25969
▁divorce	-9.25969
▁picture	-9.25969
▁trust	-9.25969
▁article	-9.2597
ganda	-9.25972
▁spirit	-9.25972
stitut	-9.25973
▁boris	-9.25973
betan	-9.25978
▁biden	-9.25984
▁teas	-9.25984
▁merch	-9.2599
▁book	-9.26029
▁spee	-9.26029
▁phe	-9.26232
hli	-9.26672
▁alive	-9.26732
sense	-9.26882
▁hu	-9.2703
rat	-9.27231
▁ram	-9.27267
▁eng	-9.27278
awk	-9.27386
tions	-9.27476
ult	-9.27484
dt	-9.27547
▁brit	-9.27663
uke	-9.27785
▁ment	-9.28195
▁bou	-9.29007
grad	-9.29019
▁fave	-9.29045
screen	-9.29794
▁compl	-9.30877
oc	-9.30885
bad	-9.32571
▁var	-9.32629
▁cla	-9.33535
▁luc	-9.33659
nces	-9.35488
▁sav	-9.36389
▁parti	-9.37082
history	-9.37302
▁anti	-9.37748
ches	-9.3817
▁expl	-9.38246
▁bit	-9.38647
rack	-9.39526
nc	-9.39564
▁consu	-9.39599
▁spiderman	-9.40255
▁tried	-9.40269
▁design	-9.40271
▁prim	-9.40275
▁commi	-9.40431
ian	-9.40649
▁lock	-9.4066
▁intern	-9.40764
▁yesss	-9.4087
ihad	-9.40874
oul	-9.4104
▁listen	-9.41078
▁reject	-9.4115
lish	-9.41158
▁compla	-9.41215
▁sho	-9.41279
▁qui	-9.41375
rning	-9.41632
pho	-9.41721
utu	-9.4194
shot	-9.41995
ajo	-9.42581
asy	-9.43166
sibl	-9.43599
care	-9.44122
ken	-9.44144
here	-9.44632
epen	-9.44969
sacr	-9.45345
istr	-9.45391
zen	-9.45475
▁plan	-9.4593
ussi	-9.47175
ute	-9.47444
▁spi	-9.48087
▁crime	-9.48498
stro	-9.48867
12	-9.49195
▁repe	-9.49903
andi	-9.51163
tiva	-9.5173
red	-9.51911
ange	-9.52326
lean	-9.52462
▁hur	-9.52471
▁crim	-9.52883
▁lowe	-9.53302
bling	-9.53477
cul	-9.53569
fort	-9.5365
drun	-9.53666
come	-9.54001
