<unk>	0
<s>	0
</s>	0
▁	-2.15235
e	-2.49071
t	-2.67267
o	-2.7992
a	-2.87541
s	-3.01186
l	-3.14975
i	-3.19381
r	-3.20762
h	-3.22511
n	-3.57329
u	-3.64892
d	-3.73261
y	-3.7392
p	-3.92869
m	-4.00737
c	-4.09237
g	-4.15422
k	-4.26068
▁i	-4.27725
▁w	-4.28703
▁s	-4.36772
▁a	-4.44924
▁m	-4.46458
▁b	-4.49333
f	-4.58782
w	-4.66393
on	-4.67524
▁the	-4.70691
ing	-4.71373
re	-4.7385
▁f	-4.77249
b	-5.14885
v	-5.65723
j	-5.79405
x	-6.2643
0	-6.32945
1	-6.44162
2	-6.69933
z	-6.74781
3	-7.00843
5	-7.14083
q	-7.23836
4	-7.2522
6	-7.62661
9	-7.67224
7	-7.7726
